<top><resolution>all coflicts resolved<go>&#1043;&#1086;&#1088;&#1075;&#1086;&#769;&#1085;&#1072; &#1052;&#1077;&#1076;&#1091;&#769;&#1079;&#1072; (&#1090;&#1086;&#1095;&#1085;&#1077;&#1077; &#1052;&#1077;&#769;&#1076;&#1091;&#1089;&#1072;, &#1076;&#1088;.-&#1075;&#1088;&#1077;&#1095;. &#924;&#941;&#948;&#959;&#965;&#963;&#945; &#8212; &#171;&#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1094;&#1072;, &#1087;&#1086;&#1074;&#1077;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;&#187;) &#8212; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1080;&#1079; &#1090;&#1088;&#1077;&#1093; &#1089;&#1077;&#1089;&#1090;&#1105;&#1088; &#1075;&#1086;&#1088;&#1075;&#1086;&#1085;, &#1095;&#1091;&#1076;&#1086;&#1074;&#1080;&#1097;&#1077; &#1089; &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1084; &#1083;&#1080;&#1094;&#1086;&#1084; &#1080; &#1079;&#1084;&#1077;&#1103;&#1084;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1074;&#1086;&#1083;&#1086;&#1089;. &#1045;&#1105; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1083; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1074; &#1082;&#1072;&#1084;&#1077;&#1085;&#1100;.&#1041;&#1077;&#1089;&#1087;&#1086;&#1079;&#1074;&#1086;&#1085;&#1086;&#1095;&#1085;&#1099;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077;, &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1102;&#1090; &#1080;&#1093; &#1082;&#1091;&#1073;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1083;&#1072;&#1085;&#1091;&#1083;&#1072; &#1082;&#1091;&#1073;&#1086;&#1084;&#1077;&#1076;&#1091;&#1079;&#1099; (&#1082;&#1083;&#1072;&#1089;&#1089; Cubozoa). &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1080;&#1076;&#1099; &#1082;&#1091;&#1073;&#1086;&#1084;&#1077;&#1076;&#1091;&#1079;&#1099; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1103;&#1090; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1084;&#1086;&#1097;&#1085;&#1099;&#1081; &#1103;&#1076;: Chironex fleckeri, Carukia barnesi &#1080; &#1084;&#1072;&#1083;&#1086; kingi. &#1059;&#1082;&#1091;&#1089;&#1099; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1092;&#1072;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081;.</go></resolution><fallingaction>actions after climax</fallingaction><climax>all coflicts come to top<test>&#1048;&#1074;&#1072;&#769;&#1085; &#1057;&#1077;&#1088;&#1075;&#1077;&#769;&#1077;&#1074;&#1080;&#1095; &#1058;&#1091;&#1088;&#1075;&#1077;&#769;&#1085;&#1077;&#1074; (28 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; [9 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;] 1818, &#1054;&#1088;&#1105;&#1083;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; &#8212; 22 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; [3 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;] 1883, &#1041;&#1091;&#1078;&#1080;&#1074;&#1072;&#1083;&#1100;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;) &#8212; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100;-&#1088;&#1077;&#1072;&#1083;&#1080;&#1089;&#1090;, &#1087;&#1086;&#1101;&#1090;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1094;&#1080;&#1089;&#1090;, &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1091;&#1088;&#1075;, &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1095;&#1080;&#1082;. &#1054;&#1076;&#1080;&#1085; &#1080;&#1079; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1082;&#1086;&#1074; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1074;&#1085;&#1105;&#1089;&#1096;&#1080;&#1093; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1077;&#1105; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1077; XIX &#1074;&#1077;&#1082;&#1072;. &#1063;&#1083;&#1077;&#1085;-&#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1089;&#1082;&#1086;&#1081; &#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080; &#1085;&#1072;&#1091;&#1082; &#1087;&#1086; &#1088;&#1072;&#1079;&#1088;&#1103;&#1076;&#1091; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; &#1080; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; (1860), &#1087;&#1086;&#1095;&#1105;&#1090;&#1085;&#1099;&#1081; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088; &#1054;&#1082;&#1089;&#1092;&#1086;&#1088;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; (1879), &#1087;&#1086;&#1095;&#1105;&#1090;&#1085;&#1099;&#1081; &#1095;&#1083;&#1077;&#1085; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; (1880).&#1050;&#1080;&#1089;&#1083;&#1086;&#1090;&#1072; &#1051;&#1100;&#1102;&#1080;&#1089;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1087;&#1091;&#1089;&#1090;&#1086;&#1081; &#1086;&#1088;&#1073;&#1080;&#1090;&#1072;&#1083;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1072; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1087;&#1072;&#1088;&#1091; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1086;&#1074; &#1086;&#1090; &#1073;&#1072;&#1079;&#1091; &#1051;&#1100;&#1102;&#1080;&#1089; &#1092;&#1086;&#1088;&#1084;&#1091; &#1051;&#1100;&#1102;&#1080;&#1089; &#1072;&#1076;&#1076;&#1091;&#1082;&#1090;. &#1051;&#1100;&#1102;&#1080;&#1089; &#1073;&#1072;&#1079;&#1099;, &#1090;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1074;&#1080;&#1076;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080;&#1084;&#1077;&#1077;&#1090; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1088;&#1073;&#1080;&#1090;&#1072;&#1083;&#1100;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1081; &#1087;&#1072;&#1088;&#1091; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1074;&#1099;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1092;&#1086;&#1088;&#1084;&#1077; &#1072;&#1076;&#1076;&#1091;&#1082;&#1090; &#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1041;&#1086;&#1085;&#1076; &#1089; &#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1072; &#1051;&#1100;&#1102;&#1080;&#1089;&#1072; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1051;&#1100;&#1102;&#1080;&#1089;. &#1050; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1091; NH3 &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1072;&#1079;&#1086;&#1081; &#1051;&#1100;&#1102;&#1080;&#1089;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1086;&#1076;&#1080;&#1085;&#1086;&#1082;&#1080;&#1081; &#1087;&#1072;&#1088;&#1099; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1086;&#1074;.</test></climax><raisingaction>conflicts are increasing<test>&#171;&#1055;&#1086;&#1095;&#1090;&#1072;&#1083;&#1100;&#1086;&#1085; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1079;&#1074;&#1086;&#1085;&#1080;&#1090; &#1076;&#1074;&#1072;&#1078;&#1076;&#1099;&#187; (&#1072;&#1085;&#1075;&#1083;. The Postman Always Rings Twice) &#8212; &#1082;&#1080;&#1085;&#1086;&#1092;&#1080;&#1083;&#1100;&#1084; &#1088;&#1077;&#1078;&#1080;&#1089;&#1089;&#1105;&#1088;&#1072; &#1041;&#1086;&#1073;&#1072; &#1056;&#1077;&#1081;&#1092;&#1077;&#1083;&#1089;&#1086;&#1085;&#1072;. &#1069;&#1082;&#1088;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1086;&#1076;&#1085;&#1086;&#1080;&#1084;&#1105;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1084;&#1072;&#1085;&#1072; &#1044;&#1078;&#1077;&#1081;&#1084;&#1089;&#1072; &#1050;&#1077;&#1081;&#1085;&#1072;.<for>&#1055;&#1103;&#1090;&#1100; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#8212; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1072;&#1103; &#1076;&#1083;&#1103; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1085;&#1086;-&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1074;&#1103;&#1079;&#1077;&#1081;, &#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1090;&#1086;&#1081; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1077;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082; &#1087;&#1077;&#1088;&#1074;&#1086;&#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072; &#8212; &#171;&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;?&#187;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1079;&#1072;&#1076;&#1072;&#1105;&#1090;&#1089;&#1103; &#1082; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072;&#1084; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1081; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;.&#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1087;&#1090;&#1080;&#1094;&#1099; &#1087;&#1086;&#1102;&#1090;? &#8212; &#1055;&#1103;&#1090;&#1099;&#1081; &#1089;&#1090;&#1091;&#1076;&#1080;&#1081;&#1085;&#1099;&#1081; &#1072;&#1083;&#1100;&#1073;&#1086;&#1084; Violent Femmes, &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; 30 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 1991 &#1075;&#1086;&#1076;&#1072;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083; &#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1072;&#1083;&#1100;&#1073;&#1086;&#1084; &#1089; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1097;&#1080;&#1082;&#1086;&#1084; &#1042;&#1080;&#1082;&#1090;&#1086;&#1088; DeLorenzo, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1076;&#1074;&#1072; &#1075;&#1086;&#1076;&#1072; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1087;&#1086;&#1089;&#1074;&#1103;&#1090;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1073;&#1099;&#1083; &#1089;&#1087;&#1088;&#1086;&#1076;&#1102;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085; &#1052;&#1072;&#1081;&#1082;&#1083; &#1041;&#1077;&#1081;&#1085;&#1093;&#1086;&#1088;&#1085;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1079;&#1072; &#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089; Red Hot Chili Peppers &#1085;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080; &#1084;&#1086;&#1083;&#1086;&#1082;&#1072; &#1080; &#1087;&#1086;&#1076;&#1085;&#1103;&#1090;&#1080;&#1103; Mofo &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1087;&#1083;&#1072;&#1085;.</for></test></raisingaction><exposition>main char introduced</exposition></top>